<b><p align="justify">INSPECCI&Oacute;N GENERAL DE JUSTICIA</p> 
<p align="justify">Resoluci&oacute;n General 2/2021</p>
</b>

<p align="justify">RESOG-2021-2-APN-IGJ#MJ</p>

<p align="justify">Ciudad de Buenos Aires, 05/03/2021</p>

<p align="justify">VISTO Las leyes N&deg; 19.550 (t.o. 1984, modificada en el punto 1 del Anexo II de la ley 26.994 y modificada por la ley 27.444), 22.315 y 27.349, tambi&eacute;n modificada por la Ley N&deg; 27.444; la Resoluci&oacute;n General IGJ N&deg; 7/2015 (&ldquo;Normas de la IGJ&rdquo;) y sus modificatorias, la Resoluci&oacute;n General IGJ N&deg; 6/2017 y sus modificatorias, la Resoluci&oacute;n General IGJ N&deg;.9/2020, la Resoluci&oacute;n General IGJ N&deg; 43/2020 y su modificatoria N&deg; 44/2020.y;</p>

<p align="justify">CONSIDERANDO:</p>

<p align="justify">Que mediante el art&iacute;culo 5&deg; de la Resoluci&oacute;n General IGJ N&deg; 9/2020 -a cuyos t&eacute;rminos y fundamentos cabe remitirse- se sustituy&oacute; el texto del art&iacute;culo 46 del Anexo &ldquo;A&rdquo; de la Resoluci&oacute;n General IGJ N&deg; 6/2017, estableci&eacute;ndose respecto de las Sociedades por Acciones Simplificadas (en adelante &ldquo;SAS&rdquo;), la obligaci&oacute;n de presentar sus estados contables por medios digitales ante la INSPECCI&Oacute;N GENERAL DE JUSTICIA (en adelante &ldquo;IGJ&rdquo;), conformados por el estado de situaci&oacute;n patrimonial, el estado de resultados y la memoria, dentro de los quince (15) d&iacute;as posteriores a su aprobaci&oacute;n por el &oacute;rgano de gobierno.</p>

<p align="justify">Que la Resoluci&oacute;n General IGJ N&deg; 44/2020 modific&oacute; nuevamente el texto del citado art&iacute;culo 46, quedando redactado en los siguientes t&eacute;rminos: &ldquo;La sociedad deber&aacute; presentar a la INSPECCION GENERAL DE JUSTICIA por medios digitales sus estados contables, conformados por el estado de situaci&oacute;n patrimonial, el estado de resultados y la memoria, con el informe del auditor conteniendo opini&oacute;n, dentro de los quince (15) d&iacute;as posteriores a la realizaci&oacute;n de la reuni&oacute;n de su &oacute;rgano de gobierno que los haya aprobado, la que deber&aacute; ser realizada en forma presencial o en la forma prevista en el segundo p&aacute;rrafo del art&iacute;culo 53 de la Ley N&deg; 27.349, dentro de los cuatro (4) meses del cierre del ejercicio econ&oacute;mico&rdquo;</p>

<p align="justify">Que atento los fundamentos que fueran oportunamente expresados en las citadas Resoluciones respecto de la importante utilidad informativa que conlleva la presentaci&oacute;n de estados contables, y en ejercicio de las funciones propias de este Organismo, corresponde reglamentar la forma en que las Sociedades por Acciones Simplificadas deber&aacute;n cumplir con dicha exigencia.</p>

<p align="justify">Que conforme al art&iacute;culo 2&ordm; inciso b), del Decreto reglamentario N&ordm; 1493/82, esta IGJ se encuentra facultada para establecer normas sobre contabilidad, valuaci&oacute;n, inversiones, confecci&oacute;n de estados contables y memorias, y recaudos formales para el funcionamiento de los &oacute;rganos de los sujetos que fiscaliza.</p>

<p align="justify">Que, resulta necesaria la implementaci&oacute;n de mecanismos y procedimientos para racionalizar y agilizar la recepci&oacute;n y procesamiento de la informaci&oacute;n contable supra citada, y su incorporaci&oacute;n al sistema inform&aacute;tico de este Organismo, para el mejor cumplimiento de las funciones establecidas por la Ley N&ordm; 22.315.</p>

<p align="justify">Que mediante el Decreto N&deg; 561/2016 se aprob&oacute; la implementaci&oacute;n del sistema de Gesti&oacute;n Documental Electr&oacute;nica (GDE), como sistema integrado de caratulaci&oacute;n, numeraci&oacute;n, seguimiento y registraci&oacute;n de movimientos de todas las actuaciones y expedientes del Sector P&uacute;blico Nacional.</p>

<p align="justify">Que el Decreto N&deg; 1063/2016, aprob&oacute; la implementaci&oacute;n de una Plataforma de Tr&aacute;mites a Distancia (TAD) en el sistema GDE, como medio de interacci&oacute;n del ciudadano con la Administraci&oacute;n P&uacute;blica, a trav&eacute;s de la recepci&oacute;n y remisi&oacute;n por medios electr&oacute;nicos de presentaciones, solicitudes, escritos, notificaciones y comunicaciones.</p>

<p align="justify">Que en este sentido, resulta conveniente a los fines de receptar la documentaci&oacute;n contable de la Sociedades por Acciones Simplificadas, la utilizaci&oacute;n de las citadas tecnolog&iacute;as de la informaci&oacute;n y comunicaci&oacute;n actualmente disponibles, lo que redundar&aacute; en la obtenci&oacute;n de un importante grado de eficacia y eficiencia, adem&aacute;s de generar una mayor econom&iacute;a en la asignaci&oacute;n de recursos.</p>

<p align="justify">Que por &uacute;ltimo, corresponde sostener la pr&aacute;ctica existente de receptar las normas t&eacute;cnico-profesionales dictadas por la Federaci&oacute;n Argentina de Consejos Profesionales de Ciencias Econ&oacute;micas, en la medida de su acogimiento para la profesi&oacute;n contable en el &aacute;mbito de la Ciudad Aut&oacute;noma de Buenos Aires, por parte del Consejo Profesional de Ciencias Econ&oacute;micas de esta Jurisdicci&oacute;n, y con las salvedades que esta IGJ pudiera establecer.</p>

<p align="justify">Por ello, y lo dispuesto en la normativa legal y reglamentaria que se ha citado en los considerandos precedentes y en los art&iacute;culos 6, 11 y 21, incisos a) y b), de la Ley N&ordm; 22.315,</p>

<p align="justify">EL INSPECTOR GENERAL DE JUSTICIA</p>

<p align="justify">RESUELVE:</p>

<p align="justify">ART&Iacute;CULO 1&ordm;: Las Sociedades por Acciones Simplificadas confeccionar&aacute;n sus estados contables de conformidad con las normas contables profesionales vigentes, y deber&aacute;n ser presentados por medios digitales ante esta INSPECCI&Oacute;N GENERAL DE JUSTICIA dentro de los quince (15) d&iacute;as posteriores a la fecha de la reuni&oacute;n del &oacute;rgano de gobierno que los haya aprobado, de acuerdo a los recaudos y procedimiento que a continuaci&oacute;n se detallan:</p>

<p align="justify">1) Se iniciar&aacute; el tr&aacute;mite a trav&eacute;s del portal Tr&aacute;mites a Distancia (TAD). All&iacute; se deber&aacute;n consignar los datos de identificaci&oacute;n y efectuarse el pago correspondiente por alguno de los medios habilitados en la plataforma TAD.</p>

<p align="justify">2) A continuaci&oacute;n se deber&aacute; adjuntar en formato pdf. la siguiente documentaci&oacute;n:</p>

<p align="justify">(a) acta de reuni&oacute;n del &oacute;rgano de administraci&oacute;n debidamente firmada, con la convocatoria a la reuni&oacute;n del &oacute;rgano de gobierno que deber&aacute; considerar los estados contables objeto de presentaci&oacute;n.</p>

<p align="justify">(b) acta de reuni&oacute;n del &oacute;rgano de gobierno que aprob&oacute; los estados contables, con la respectiva planilla del registro de asistencia, debidamente firmadas.</p>

<p align="justify">(c) ejemplar de los estados contables: estado de situaci&oacute;n patrimonial, estado de resultados, estado de evoluci&oacute;n del patrimonio neto, estado de flujo de efectivo, notas y anexos correspondientes, con el informe del auditor con opini&oacute;n, firmados por el Representante Legal, por el &oacute;rgano de fiscalizaci&oacute;n &ndash;si lo hubiere- y por contador p&uacute;blico, con su firma debidamente legalizada por la entidad que ejerce el control de su matr&iacute;cula.</p>

<p align="justify">(d) informe del &oacute;rgano de fiscalizaci&oacute;n debidamente firmado, si lo hubiere.</p>

<p align="justify">(e) memoria firmada por Representante Legal.</p>

<p align="justify">(f) Anexo I (IF-2021-19616762-APN-IGJ#MJ) aprobado en esta Resoluci&oacute;n conteniendo certificaci&oacute;n emitida por Contador P&uacute;blico con firma legalizada por el CPCECABA y declaraci&oacute;n del Representante Legal de la sociedad debidamente suscripta por el mismo.</p>

<p align="justify">ART&Iacute;CULO 2&ordm;: Las Sociedades por Acciones Simplificadas deber&aacute;n confeccionar y presentar sus estados contables y documentaci&oacute;n relacionada de acuerdo a lo dispuesto en los art&iacute;culos 305 al 314, 316 al 320 y 324 de la Resoluci&oacute;n General IGJ N&ordm; 7/2015 (Libro IV &ldquo;R&eacute;gimen Contable&rdquo; del T&iacute;tulo I &ldquo;Documentaci&oacute;n y Contabilidad&rdquo;).</p>

<p align="justify">ART&Iacute;CULO 3&ordm;: El incumplimiento a las disposiciones de la presente Resoluci&oacute;n, ser&aacute; causal de imposici&oacute;n de las sanciones previstas en los art&iacute;culos 12 y 13 de la Ley N&ordm; 22.315 y 302 de la Ley N&ordm; 19.550.</p>

<p align="justify">ART&Iacute;CULO 4&deg;: La presente resoluci&oacute;n entrar&aacute; en vigencia a partir de los quince d&iacute;as de su publicaci&oacute;n. La obligaci&oacute;n prevista en el art&iacute;culo 2 se extender&aacute; a los ejercicios econ&oacute;micos finalizados a partir del 30 de junio de 2020.</p>

<p align="justify">ART&Iacute;CULO 5&deg;: Reg&iacute;strese como Resoluci&oacute;n General. Publ&iacute;quese. Dese a la DIRECCION NACIONAL DEL REGISTRO OFICIAL. Comun&iacute;quese a las Direcciones y Jefaturas de los Departamentos y respectivas Oficinas del Organismo y al Ente de Cooperaci&oacute;n T&eacute;cnica y Financiera, solicitando a &eacute;ste ponga la presente resoluci&oacute;n en conocimiento de los Colegios Profesionales que participan en el mismo. Para los efectos indicados, pase a la Delegaci&oacute;n Administrativa. Oportunamente, arch&iacute;vese.</p>